//ALLOCJOB JOB (ACCT),'ALLOC TEST PDS',CLASS=A,MSGCLASS=H,
//         NOTIFY=&SYSUID
//ALLOC    EXEC PGM=IEFBR14
//TESTJCL  DD DSN=${USER}.MVSMF.TESTJCL,
//         DISP=(NEW,CATLG,DELETE),
//         SPACE=(TRK,(1,1,5)),
//         UNIT=3350,VOL=SER=PUB001,
//         DCB=(RECFM=FB,LRECL=80,BLKSIZE=3120,DSORG=PO)
