//CCFAIL   JOB (ACCT),'COND FAIL TEST',CLASS=A,MSGCLASS=H,
//         COND=(4,LT),NOTIFY=&SYSUID
//STEP1    EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
  BOGUS COMMAND
/*
//STEP2    EXEC PGM=IEFBR14
