//EMPTYDD  JOB (ACCT),'MVSMF EMPTYDD',CLASS=A,MSGCLASS=H
//TSO      EXEC PGM=IKJEFT01
//SYSTSPRT DD SYSOUT=*
//SYSUT1   DD DUMMY,DCB=(RECFM=FB,LRECL=80,BLKSIZE=80)
//SYSIN    DD DUMMY
//SYSTSIN  DD *
ALLOC F(SYSPRINT) DUMMY
ALLOC F(SYSUT2) SYSOUT(H)
CALL 'SYS1.LINKLIB(IEBGENER)'
FREE F(SYSUT2 SYSPRINT)
ALLOC F(SYSUT2) DUMMY
ALLOC F(SYSPRINT) SYSOUT(H)
CALL 'SYS1.LINKLIB(IEBGENER)'
FREE F(SYSUT2 SYSPRINT)
/*
