//INSTRM3  JOB (ACCT),'MVSMF INSTREAM',CLASS=A,MSGCLASS=H
//STEP1    EXEC PGM=IEFBR14
//IN1      DD *
AAAA1
/*
//IN2      DD *
BBBB1
BBBB2
/*
//IN3      DD *
CCCC1
CCCC2
CCCC3
/*
//LAST     DD DUMMY
